<?php get_header(); ?>
<div class="wysiwyg">
	<div class="fix">
		<p class="imgTitle db"><img src="<?php bloginfo('template_directory'); ?>//img/howWeDo.png" alt="Как мы это делаем?"><strong class="dn">Как мы это делаем?</strong></p>
		<p>Мы готовим для вас блюда ресторанного качества. Как нам удаётся этого добиться? Конечно же, с помощью современных технологий! Приготовленная еда замораживается методом шокового охлаждения. Важно, что продукты не подвергаются мгновенной заморозке – а это означает, что на молекулярном уровнеих структура остаётся неизменной.</p>
		<p class="title" style="padding: 20px 0;">Cook&amp;Chill</p>
		<p>Один из ключевых моментов в приготовлении наших блюд – использование технологии Cook&amp;Chill(готовим и охлаждаем). Готовое блюдо не замораживается, а очень быстро охлаждается, минуя «зону опасности»(температуру от +60…+10 °С, благоприятную для размножения бактерий) за минимальный промежуток времени. Обработанные таким образом продукты не портятся в течение длительного периода.</p>
		<p class="title" style="padding: 20px 0;">Sous-Vide</p>
		<p>Технология вакуумного приготовления пищи Sous-Vide, реализованная нами, позволяет сохранить питательные свойства продуктов. А блюда из мяса, рыбы, птицы, овощей имеют чрезвычайно нежную консистенцию и замечательный вкус.</p>
		<p class="imgTitle db" style="padding: 80px 0 20px;"><img src="<?php bloginfo('template_directory'); ?>//img/steps.png" alt="Этапы производства?"><strong class="dn">Этапы производства</strong></p>
		<div class="after">
			<div class="grid-9 fl"><img src="<?php bloginfo('template_directory'); ?>//img/cooking.png" alt="">
				<p class="title">Приготовление</p>
				<p>Для приготовления блюд мы применяем самые деликатные технологии обращения с сырьём, чтобы сохранить все полезные свойства продуктов. Осуществляем непосредственный контроль в течение всего процесса, минимизируя влияние внешних факторов на качество конечных блюд.</p>
			</div>
			<div class="grid-10 fl"><img src="<?php bloginfo('template_directory'); ?>//img/control.png" alt="">
				<p class="title">Контроль качества</p>
				<p>Контроль на производстве &nbsp; важная часть нашей работы. Мы тщательно следим за соблюдением стандартов качества на каждом этапе. Мы используем самое современное оборудование, но главное &nbsp; с нами работает целая команда настоящих профессионалов, любящих своё дело. Наша продукция готовится людьми и для людей.</p>
			</div>
			<div class="grid-11 fl"><img src="<?php bloginfo('template_directory'); ?>//img/delivery.png" alt="">
				<p class="title">Транспортировка</p>
				<p>Транспортировка продукции осуществляется с соблюдением температурной цепочки. При движении продукта к потребителю мы сохраняем температурный режим хранения от +2 до +6 градусов по Цельсию на всём маршруте. Это гарантирует сохранность первоначального вкуса блюд.</p>
			</div>
		</div>
	</div>
</div>
<?php get_footer(); ?>