<?php get_header(); ?>
<div class="wysiwyg">
	<div class="fix">
		<p class="imgTitle db"><img src="<?php bloginfo('template_directory'); ?>/img/whatWeDo.png" alt="Что мы делаем?"><strong class="dn">Что мы делаем?</strong></p>
		<p><strong>Торговый Дом “Фермеръ”</strong> – компания натуральных продуктов. Наша продукция изготавливается исключительно из натурального отборного сырья, без применения искусственных консервантов, красителей и усилителей вкуса.</p>
		<p>Мы поддерживаем концепцию движения Slow Food и предлагаем здоровое сбалансированное питание, сохраняющее особенности традиционной домашней кухни. Для нас важно сохранять стабильное качество и первоначальную свежесть продуктов в течение всего срока их хранения, поэтому мы используем самые современные стандарты гигиены и технологии производства.</p>
	</div>
	<div class="advantages">
		<div class="fix">
			<p class="imgTitle db"><img src="<?php bloginfo('template_directory'); ?>/img/advantages.png" alt="Преимущества?"><strong class="dn">Преимущества?</strong></p>
			<ul class="grid-7 fl">
				<li>Натуральное высококачественное сырьё</li>
				<li>Максимальная санитарная безопасность</li>
				<li>Уникальная технология обработки</li>
				<li>Высококлассная защитная упаковка</li>
			</ul>
			<ul class="grid-8 fr">
				<li>Сохранность вкусовых характеристик</li>
				<li>Привлекательный внешний вид</li>
				<li>Удобство в использовании</li>
				<li>Длительный срок хранения</li>
			</ul>
		</div>
	</div>
	<div class="fix">
		<p><strong>Наша специализация</strong> ‐ производство и реализация готовых обедов высочайшего качества в индивидуальной упаковке. Мы уверены, что наши продукты завоюют популярность среди потребителей благодаря гарантированному качеству и приятной цене. Все товары сертифицированы. В ближайшем будущем мы планируем расширять продуктовую линейку, а также запустить собственный цех по производству мясной и молочной продукции под торговой маркой «Фермеръ».</p>
	</div>
</div>
<?php get_footer(); ?>